package com.tianshang.common.utils;

public class Contracts {

    public static final String address = "[{\"province\":\"北京市\",\"city\":[{\"name\":\"市辖区\",\"city_id\":\"1\",\"county\":[\"东城区\",\"西城区\",\"朝阳区\",\"丰台区\",\"石景山区\",\"海淀区\",\"门头沟区\",\"房山区\",\"通州区\",\"顺义区\",\"昌平区\",\"大兴区\",\"怀柔区\",\"平谷区\",\"密云区\",\"延庆区\"]}],\"province_id\":\"1\"},{\"province\":\"天津市\",\"city\":[{\"name\":\"市辖区 \",\"city_id\":\"2\",\"county\":[\"和平区\",\"河东区\",\"河西区\",\"南开区\",\"河北区\",\"红桥区\",\"东丽区\",\"西青区\",\"津南区\",\"北辰区\",\"武清区\",\"宝坻区\",\"滨海新区\",\"宁河区\",\"静海区\",\"蓟州区\"]}],\"province_id\":\"2\"}]";
            }
